<?php

return [

    /*
    |--------------------------------------------------------------------------
    |
    |--------------------------------------------------------------------------
    |
    |
    |
    |
    |
    */

    'organizations' => 'Организации',
    'name' => 'Название',
    'category' => 'Категория',
    'action' => 'Действие',
    'categories' => 'Категории',
    'edit' => 'Редактировать',
    'description' => 'Описание',
    'create' => 'Создать',
    'slug' => 'Ярлык',
    'delete' => 'Удалить',
    'media' => 'Медиафайлы',
];