<?php

return [

    /*
    |--------------------------------------------------------------------------
    |
    |--------------------------------------------------------------------------
    |
    |
    |
    |
    |
    */

    'organizations' => 'Организации',
    'name' => 'Имя',
    'adress' => 'Адрес',
    'phone' => 'Телефон',
    'term' => 'Термин',
    'category' => 'Категория',
    'parent' => 'Родительская',
    'action' => 'Действие',
    'categories' => 'Категории',
    'edit' => 'Редактировать',
    'description' => 'Описание',
    'create' => 'Создать',
    'slug' => 'Ярлык',
];